Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 일시정지: 충전이 시작되지 않습니다. "최적화된 배터리 충전"을 꺼 주세요
ar: متوقف مؤقتًا: لا يبدأ الشحن. أوقف تشغيل 'شحن البطارية المحسّن'
cs: Pozastaveno: nabíjení se nespustí. Vypněte „Optimalizované nabíjení baterie“
da: På pause: opladning starter ikke. Slå 'Optimeret batteriopladning' fra
de: Pausiert: Der Ladevorgang startet nicht. Deaktiviere „Optimiertes Laden der Batterie“
el: Σε παύση: η φόρτιση δεν ξεκινά. Απενεργοποιήστε τη «Βελτιστοποιημένη φόρτιση μπαταρίας»
en: Paused: charging will not start. Turn off Optimized Battery Charging
es: En pausa: la carga no se inicia. Desactiva 'Recarga optimizada'
fi: Keskeytetty: lataus ei käynnisty. Poista 'Optimoitu akun lataus' käytöstä
fr: En pause : la charge ne démarre pas. Désactivez « Recharge optimisée de la batterie »
he: מושהה: הטעינה לא מתחילה. כבה את 'טעינת סוללה מותאמת'
hi: रोका गया: चार्जिंग शुरू नहीं होती। 'अनुकूलित बैटरी चार्जिंग' बंद करें
hu: Szüneteltetve: a töltés nem indul el. Kapcsold ki az „Optimalizált akkutöltés” funkciót
id: Dijeda: pengisian daya tidak dimulai. Matikan 'Pengisian Daya Baterai Optimal'
it: In pausa: la ricarica non si avvia. Disattiva 'Caricamento ottimizzato'
ja: 一時停止: 充電が開始されません。「バッテリー充電の最適化」をオフにしてください
nb: På pause: ladingen starter ikke. Slå av «Optimert batterilading»
nl: Gepauzeerd: opladen start niet. Schakel 'Geoptimaliseerd opladen' uit
pl: Wstrzymano: ładowanie się nie rozpoczyna. Wyłącz „Zoptymalizowane ładowanie”
pt_br: Pausado: o carregamento não inicia. Desative o 'Carregamento Otimizado'
pt_pt: Em pausa: o carregamento não inicia. Desative o 'Carregamento otimizado'
ro: În pauză: încărcarea nu pornește. Dezactivează „Încărcare optimizată a bateriei”
ru: Приостановлено: зарядка не начинается. Отключите «Оптимизированную зарядку»
sv: Pausad: laddningen startar inte. Stäng av 'Optimerad batteriladdning'
th: หยุดชั่วคราว: การชาร์จไม่เริ่มทำงาน โปรดปิด 'การชาร์จเพื่อถนอมแบตเตอรี่'
tr: Duraklatıldı: şarj başlamıyor. 'İyileştirilmiş Pil Şarjı' özelliğini kapatın
uk: Призупинено: заряджання не розпочинається. Вимкніть «Оптимізоване заряджання»
vi: Tạm dừng: quá trình sạc không bắt đầu. Hãy tắt 'Sạc pin được tối ưu hóa'
zh_hans: 已暂停：充电未开始。请关闭“优化电池充电”
zh_hant: 已暫停：充電未開始。請關閉「最佳化電池充電」

source: 일시정지가 2시간을 넘겼습니다.
ar: بقي متوقفًا مؤقتًا لأكثر من ساعتين.
cs: Zůstalo pozastaveno déle než 2 hodiny.
da: Det var på pause i mere end 2 timer.
de: Die Pause dauerte länger als 2 Stunden.
el: Παρέμεινε σε παύση για περισσότερο από 2 ώρες.
en: It stayed paused for more than 2 hours.
es: Estuvo en pausa más de 2 horas.
fi: Se pysyi keskeytettynä yli 2 tuntia.
fr: La pause a duré plus de 2 heures.
he: ההשהיה נמשכה יותר משעתיים.
hi: यह 2 घंटे से अधिक समय तक रुका रहा।
hu: Több mint 2 óráig szünetelt.
id: Tetap dijeda selama lebih dari 2 jam.
it: È rimasto in pausa per più di 2 ore.
ja: 一時停止が2時間を超えました。
nb: Det var på pause i mer enn 2 timer.
nl: Het bleef langer dan 2 uur gepauzeerd.
pl: Pozostawał wstrzymany przez ponad 2 godziny.
pt_br: Ficou pausado por mais de 2 horas.
pt_pt: Ficou em pausa por mais de 2 horas.
ro: A rămas în pauză mai mult de 2 ore.
ru: Пауза длилась более 2 часов.
sv: Det var pausat i mer än 2 timmar.
th: หยุดชั่วคราวนานเกิน 2 ชั่วโมง
tr: 2 saatten uzun süre duraklatılmış durumda kaldı.
uk: Пауза тривала понад 2 години.
vi: Đã tạm dừng hơn 2 giờ.
zh_hans: 已暂停超过 2 小时。
zh_hant: 已暫停超過 2 小時。

source: 일정 이름 (선택)
ar: اسم الجدول (اختياري)
cs: Název plánu (volitelné)
da: Tidsplanens navn (valgfrit)
de: Name des Zeitplans (optional)
el: Όνομα προγράμματος (προαιρετικό)
en: Schedule Name (Optional)
es: Nombre de la programación (opcional)
fi: Aikataulun nimi (valinnainen)
fr: Nom de la programmation (facultatif)
he: שם לוח הזמנים (אופציונלי)
hi: शेड्यूल नाम (वैकल्पिक)
hu: Ütemezés neve (opcionális)
id: Nama Jadwal (Opsional)
it: Nome programmazione (opzionale)
ja: スケジュール名（任意）
nb: Navn på tidsplan (valgfritt)
nl: Schemanaam (optioneel)
pl: Nazwa harmonogramu (opcjonalnie)
pt_br: Nome do Agendamento (Opcional)
pt_pt: Nome do agendamento (opcional)
ro: Nume programare (opțional)
ru: Название расписания (необязательно)
sv: Schemanamn (valfritt)
th: ชื่อกำหนดเวลา (ไม่บังคับ)
tr: Program Adı (İsteğe bağlı)
uk: Назва розкладу (необов'язково)
vi: Tên lịch trình (Tùy chọn)
zh_hans: 计划名称 (可选)
zh_hant: 排程名稱 (選填)

source: 일정 추가
ar: إضافة جدول
cs: Přidat plán
da: Tilføj tidsplan
de: Zeitplan hinzufügen
el: Προσθήκη προγράμματος
en: Add Schedule
es: Añadir programación
fi: Lisää aikataulu
fr: Ajouter une programmation
he: הוסף לוח זמנים
hi: शेड्यूल जोड़ें
hu: Ütemezés hozzáadása
id: Tambah Jadwal
it: Aggiungi programmazione
ja: スケジュールを追加
nb: Legg til tidsplan
nl: Schema toevoegen
pl: Dodaj harmonogram
pt_br: Adicionar Agendamento
pt_pt: Adicionar agendamento
ro: Adăugare programare
ru: Добавить расписание
sv: Lägg till schema
th: เพิ่มกำหนดเวลา
tr: Program Ekle
uk: Додати розклад
vi: Thêm lịch trình
zh_hans: 添加计划
zh_hant: 加入排程

source: 읽기 불가
ar: غير قابل للقراءة
cs: Nečitelné
da: Ulæselig
de: Nicht lesbar
el: Μη αναγνώσιμο
en: Unreadable
es: Ilegible
fi: Ei luettavissa
fr: Illisible
he: לא קריא
hi: अपठनीय
hu: Olvashatatlan
id: Tidak Terbaca
it: Illeggibile
ja: 読み取り不可
nb: Uleselig
nl: Onleesbaar
pl: Nieczytelne
pt_br: Ilegível
pt_pt: Ilegível
ro: Ilizibil
ru: Не читается
sv: Oläsbar
th: ไม่สามารถอ่านได้
tr: Okunamıyor
uk: Не читається
vi: Không thể đọc
zh_hans: 无法读取
zh_hant: 無法讀取

source: 임계 온도 (°C)
ar: Threshold Temperature (°C)
cs: Threshold Temperature (°C)
da: Threshold Temperature (°C)
de: Schwellentemperatur (°C)
el: Threshold Temperature (°C)
en: Threshold Temperature (°C)
es: Temperatura límite (°C)
fi: Threshold Temperature (°C)
fr: Température seuil (°C)
he: Threshold Temperature (°C)
hi: Threshold Temperature (°C)
hu: Threshold Temperature (°C)
id: Threshold Temperature (°C)
it: Threshold Temperature (°C)
ja: しきい値温度 (°C)
nb: Threshold Temperature (°C)
nl: Threshold Temperature (°C)
pl: Threshold Temperature (°C)
pt_br: Threshold Temperature (°C)
pt_pt: Threshold Temperature (°C)
ro: Threshold Temperature (°C)
ru: Threshold Temperature (°C)
sv: Threshold Temperature (°C)
th: Threshold Temperature (°C)
tr: Threshold Temperature (°C)
uk: Threshold Temperature (°C)
vi: Threshold Temperature (°C)
zh_hans: 阈值温度 (°C)
zh_hant: 臨界溫度 (°C)

source: 임시 파일 저장 실패: %@
ar: فشل حفظ الملف المؤقت: %@
cs: Uložení dočasného souboru se nezdařilo: %@
da: Kunne ikke gemme midlertidig fil: %@
de: Speichern der temporären Datei fehlgeschlagen: %@
el: Αποτυχία αποθήκευσης προσωρινού αρχείου: %@
en: Failed to save temporary file: %@
es: Error al guardar el archivo temporal: %@
fi: Väliaikaistiedoston tallennus epäonnistui: %@
fr: Échec de l'enregistrement du fichier temporaire : %@
he: שמירת הקובץ הזמני נכשלה: %@
hi: अस्थायी फ़ाइल सहेजने में विफल: %@
hu: Ideiglenes fájl mentése sikertelen: %@
id: Gagal menyimpan file sementara: %@
it: Impossibile salvare il file temporaneo: %@
ja: 一時ファイルの保存に失敗しました: %@
nb: Kunne ikke lagre midlertidig fil: %@
nl: Opslaan van tijdelijk bestand mislukt: %@
pl: Zapisywanie pliku tymczasowego nie powiodło się: %@
pt_br: Falha ao salvar arquivo temporário: %@
pt_pt: Falha ao guardar ficheiro temporário: %@
ro: Salvarea fișierului temporar a eșuat: %@
ru: Не удалось сохранить временный файл: %@
sv: Kunde inte spara temporär fil: %@
th: บันทึกไฟล์ชั่วคราวไม่สำเร็จ: %@
tr: Geçici dosya kaydedilemedi: %@
uk: Не вдалося зберегти тимчасовий файл: %@
vi: Lưu tập tin tạm thời thất bại: %@
zh_hans: 保存临时文件失败: %@
zh_hant: 儲存暫存檔失敗: %@

source: 자동 방전
ar: تفريغ تلقائي
cs: Automatické vybíjení
da: Automatisk afladning
de: Automatisches Entladen
el: Αυτόματη εκφόρτιση
en: Auto Discharge
es: Descarga automática
fi: Automaattinen purku
fr: Décharge automatique
he: פריקה אוטומטית
hi: ऑटो डिस्चार्ज
hu: Automatikus lemerítés
id: Pengosongan Otomatis
it: Scarica automatica
ja: 自動放電
nb: Automatisk utlading
nl: Automatisch ontladen
pl: Automatyczne rozładowywanie
pt_br: Descarga Automática
pt_pt: Descarga automática
ro: Descărcare automată
ru: Авторазрядка
sv: Automatisk urladdning
th: การคายประจุอัตโนมัติ
tr: Otomatik Deşarj
uk: Авторозряджання
vi: Tự động xả pin
zh_hans: 自动放电
zh_hant: 自動放電

source: 잔량 표시 보정 완료
ar: تمت إعادة معايرة مستوى الشحن
cs: Úroveň nabití znovu kalibrována
da: Opladningsniveau rekalibreret
de: Ladeanzeige neu kalibriert
el: Το επίπεδο φόρτισης βαθμονομήθηκε ξανά
en: Charge Level Recalibrated
es: Nivel de carga recalibrado
fi: Varaustaso kalibroitu uudelleen
fr: Affichage de la charge recalibré
he: רמת הטעינה כוילה מחדש
hi: चार्ज स्तर पुनः कैलिब्रेट किया गया
hu: Töltöttségi szint újrakalibrálva
id: Level Daya Dikalibrasi Ulang
it: Livello di carica ricalibrato
ja: 残量表示の補正が完了しました
nb: Ladenivå rekalibrert
nl: Laadniveau opnieuw gekalibreerd
pl: Poziom naładowania ponownie skalibrowany
pt_br: Nível de Carga Recalibrado
pt_pt: Nível de Carga Recalibrado
ro: Nivelul de încărcare a fost recalibrat
ru: Уровень заряда откалиброван заново
sv: Laddningsnivån omkalibrerad
th: ปรับเทียบระดับการชาร์จใหม่แล้ว
tr: Şarj Seviyesi Yeniden Kalibre Edildi
uk: Рівень заряду повторно відкалібровано
vi: Đã hiệu chuẩn lại Mức sạc
zh_hans: 电量显示已重新校准
zh_hant: 電量顯示已重新校準

source: 잔잔한 바다를 순항하다가 시스템 부하가 높아지면 거센 파도와 함께 종이배가 역동적으로 출렁입니다.
ar: أثناء الإبحار في بحر هادئ، إذا زاد حمل النظام، يتمايل القارب الورقي ديناميكيًا مع الأمواج العاتية.
cs: Při plavbě po klidném moři se papírová lodička při zvýšení zatížení systému dynamicky pohupuje na divokých vlnách.
da: Under sejlads på et roligt hav vugger papirbåden dynamisk i oprørte bølger, når systembelastningen stiger.
de: Auf ruhiger See kreuzend gerät das Papierboot bei steigender Systemlast in stürmische Wellen und schaukelt dynamisch.
el: Ταξιδεύοντας σε ήρεμη θάλασσα, εάν το φορτίο του συστήματος αυξηθεί, το χάρτινο καραβάκι κλυδωνίζεται δυναμικά σε άγρια κύματα.
en: Cruising on calm seas, the paper boat rocks dynamically with stormy waves as system load increases.
es: Navegando por un mar en calma, el barco de papel se balancea dinámicamente con olas tempestuosas cuando aumenta la carga del sistema.
fi: Rauhallisella merellä risteilevä paperivene keinuu dynaamisesti myrskyisissä aalloissa, kun järjestelmän kuormitus kasvaa.
fr: Naviguant sur une mer calme, le bateau en papier tangue dynamiquement sur des vagues agitées lorsque la charge du système augmente.
he: בשייט בים רגוע, אם עומס המערכת גובר, סירת הנייר מתנדנדת בדינמיות עם גלים סוערים.
hi: शांत समुद्र में नौकायन करते हुए, सिस्टम लोड बढ़ने पर कागज़ की नाव तूफ़ानी लहरों के साथ गतिशील रूप से हिलती है।
hu: Békés tengeren hajózva a papírhajó dinamikusan hánykolódik a viharos hullámokon, ahogy a rendszer terhelése nő.
id: Saat berlayar di laut tenang, perahu kertas bergoyang dinamis mengikuti ombak badai seiring meningkatnya beban sistem.
it: Navigando in un mare calmo, la barchetta di carta ondeggia dinamicamente tra onde tempestose all'aumentare del carico di sistema.
ja: 穏やかな海を航行し、システム負荷が高くなると荒波とともに紙の船がダイナミックに揺れます。
nb: Under seiling på rolig hav gynger papirbåten dynamisk i stormfulle bølger når systembelastningen øker.
nl: Varend op een kalme zee schommelt de papieren boot dynamisch op onstuimige golven naarmate de systeembelasting toeneemt.
pl: Płynąc po spokojnym morzu, papierowa łódka dynamicznie kołysze się na wzburzonych falach, gdy wzrasta obciążenie systemu.
pt_br: Navegando em um mar calmo, o barquinho de papel balança dinamicamente em ondas tempestuosas conforme a carga do sistema aumenta.
pt_pt: A navegar num mar calmo, o barco de papel balança dinamicamente em ondas tempestuosas à medida que a carga do sistema aumenta.
ro: Navigând pe o mare calmă, barca de hârtie se leagănă dinamic pe valuri furtunoase pe măsură ce sarcina sistemului crește.
ru: Плывя по спокойному морю, бумажный кораблик динамично качается на бурных волнах по мере роста нагрузки на систему.
sv: När systembelastningen ökar gungar pappersbåten dynamiskt på stormiga vågor efter att ha glidit fram på lugnt hav.
th: แล่นอยู่ในทะเลอันเงียบสงบ เมื่อโหลดของระบบสูงขึ้น เรือกระดาษจะโคลงเคลงอย่างมีพลังไปพร้อมกับคลื่นลมแรง
tr: Sakin denizde seyrederken, sistem yükü arttığında kâğıt gemi fırtınalı dalgalarla dinamik olarak sallanır.
uk: Пливучи спокійним морем, паперовий кораблик динамічно гойдається на бурхливих хвилях зі зростанням навантаження на систему.
vi: Lướt trên biển êm đềm, chiếc thuyền giấy lắc lư sống động cùng những con sóng dữ khi tải hệ thống tăng lên.
zh_hans: 在平静的海面上航行，当系统负载升高时，纸船会随着汹涌的波浪动态摇曳。
zh_hant: 在平靜的海面上航行，當系統負載升高時，紙船會隨著洶湧的波浪動態搖曳。

source: 잘못된 저장소 주소입니다.
ar: عنوان المستودع غير صالح.
cs: Neplatná adresa úložiště.
da: Ugyldig lageradresse.
de: Ungültige Repository-Adresse.
el: Μη έγκυρη διεύθυνση αποθετηρίου.
en: Invalid repository URL.
es: Dirección de repositorio no válida.
fi: Virheellinen tietovaraston osoite.
fr: Adresse de dépôt non valide.
he: כתובת מאגר לא חוקית.
hi: अमान्य रिपॉजिटरी पता।
hu: Érvénytelen adattár-cím.
id: Alamat repositori tidak valid.
it: Indirizzo del repository non valido.
ja: 無効なリポジトリURLです。
nb: Ugyldig depotadresse.
nl: Ongeldig repository-adres.
pl: Nieprawidłowy adres repozytorium.
pt_br: Endereço de repositório inválido.
pt_pt: Endereço de repositório inválido.
ro: Adresă depozit nevalidă.
ru: Неверный адрес репозитория.
sv: Ogiltig arkivadress.
th: ที่อยู่พื้นที่เก็บข้อมูลไม่ถูกต้อง
tr: Geçersiz depo adresi.
uk: Недійсна адреса репозиторію.
vi: Địa chỉ kho lưu trữ không hợp lệ.
zh_hans: 无效的代码仓库地址。
zh_hant: 無效的存放庫網址。

source: 잠자기 유효 시간 초과
ar: انتهت صلاحية نافذة تدارك النوم
cs: Časové okno pro dohánění během spánku vypršelo
da: Tidsvindue til indhentning under vågeblus udløbet
de: Schlaf-Nachholfenster abgelaufen
el: Το παράθυρο αναπλήρωσης αναστολής λειτουργίας έληξε
en: Sleep Catch-Up Window Expired
es: Ventana de recuperación en reposo expirada
fi: Uniajan kiinniottoaika vanhentunut
fr: Fenêtre de rattrapage de veille expirée
he: חלון השלמת השינה פג
hi: स्लीप कैच-अप विंडो समाप्त
hu: Az alvás közbeni pótlási időablak lejárt
id: Jendela Pengejaran Tidur Kedaluwarsa
it: Finestra di recupero dallo stop scaduta
ja: スリープ追いつき有効期限切れ
nb: Tidsvindu for innhenting under dvale utløpt
nl: Inhaalvenster voor sluimerstand verlopen
pl: Okno nadrabiania podczas uśpienia wygasło
pt_br: Janela de Recuperação no Repouso Expirada
pt_pt: Janela de recuperação na suspensão expirada
ro: Fereastra de recuperare din starea de adormire a expirat
ru: Окно наверстывания во сне истекло
sv: Tidsfönster för att ta igen under vila har gått ut
th: กรอบเวลาชดเชยระหว่างพักเครื่องหมดอายุ
tr: Uyku Telafi Zaman Aralığı Doldu
uk: Вікно наздоганяння під час сну минуло
vi: Cửa sổ bắt kịp khi ngủ đã hết hạn
zh_hans: 睡眠追赶时间窗口已过期
zh_hant: 睡眠追趕時間窗口已過期

source: 재시도 중
ar: إعادة المحاولة
cs: Opakování
da: Prøver igen
de: Erneuter Versuch
el: Νέα προσπάθεια
en: Retrying
es: Reintentando
fi: Yritetään uudelleen
fr: Nouvel essai
he: מנסה שוב
hi: पुनः प्रयास कर रहा है
hu: Újrapróbálkozás
id: Mencoba Lagi
it: Nuovo tentativo
ja: 再試行中
nb: Prøver på nytt
nl: Opnieuw proberen
pl: Ponawianie
pt_br: Tentando Novamente
pt_pt: A tentar novamente
ro: Se reîncearcă
ru: Повторная попытка
sv: Försöker igen
th: กำลังลองใหม่
tr: Yeniden Deneniyor
uk: Повторна спроба
vi: Đang thử lại
zh_hans: 重试中
zh_hant: 重試中

source: 저소음
ar: هادئ
cs: Tichý
da: Lydløs
de: Leise
el: Αθόρυβο
en: Silent
es: Silencioso
fi: Hiljainen
fr: Silencieux
he: שקט
hi: शांत
hu: Csendes
id: Hening
it: Silenzioso
ja: 静音
nb: Stille
nl: Stil
pl: Cichy
pt_br: Silencioso
pt_pt: Silencioso
ro: Silențios
ru: Тихий
sv: Tyst
th: เงียบ
tr: Sessiz
uk: Тихий
vi: Yên tĩnh
zh_hans: 静音
zh_hant: 靜音

source: 저잔량 안정화 (10분)
ar: الاستقرار عند شحن منخفض (10 دقائق)
cs: Stabilizace při nízkém nabití (10 min)
da: Stabilisering ved lav opladning (10 min)
de: Ruhephase bei niedrigem Ladestand (10 Min.)
el: Σταθεροποίηση σε χαμηλή φόρτιση (10 λεπτά)
en: Settle at low charge (10 min)
es: Estabilización con carga baja (10 min)
fi: Vakautus alhaisella varauksella (10 min)
fr: Stabilisation à faible charge (10 min)
he: התייצבות בטעינה נמוכה (10 דקות)
hi: कम चार्ज पर स्थिर करना (10 मिनट)
hu: Stabilizálás alacsony töltöttségnél (10 perc)
id: Stabilisasi pada Daya Rendah (10 mnt)
it: Stabilizzazione a carica bassa (10 min)
ja: 低残量で安定化（10分）
nb: Stabilisering ved lav lading (10 min)
nl: Stabiliseren bij lage lading (10 min)
pl: Stabilizacja przy niskim poziomie naładowania (10 min)
pt_br: Estabilização com carga baixa (10 min)
pt_pt: Estabilização com carga baixa (10 min)
ro: Stabilizare la nivel de încărcare scăzut (10 min)
ru: Стабилизация при низком заряде (10 мин)
sv: Stabilisering vid låg laddning (10 min)
th: รักษาระดับต่ำให้คงที่ (10 นาที)
tr: Düşük Şarjda Sabitleme (10 dk)
uk: Стабілізація при низькому заряді (10 хв)
vi: Ổn định ở mức sạc thấp (10 phút)
zh_hans: 低电量稳定（10 分钟）
zh_hant: 低電量穩定（10 分鐘）

source: 저장
ar: حفظ
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
en: Save
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hu: Mentés
id: Simpan
it: Salva
ja: 保存
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: 저장된 충전 정책을 읽지 못해 충전 허용 상태로 복구합니다
ar: تعذر قراءة سياسة الشحن المخزنة؛ ستتم استعادة الشحن
cs: Nelze načíst uložené zásady nabíjení; nabíjení bude obnoveno
da: Gemt opladningspolitik kunne ikke læses; opladning genoprettes
de: Gespeicherte Laderichtlinie konnte nicht gelesen werden; Ladevorgang wird wiederhergestellt
el: Δεν ήταν δυνατή η ανάγνωση της αποθηκευμένης πολιτικής φόρτισης. Η φόρτιση θα αποκατασταθεί
en: Stored charge policy could not be read; charging will be restored
es: No se pudo leer la política de carga guardada; se restaurará la carga
fi: Tallennettua latauskäytäntöä ei voitu lukea; lataus palautetaan
fr: Impossible de lire la politique de charge enregistrée ; la charge va être rétablie
he: לא ניתן לקרוא את מדיניות הטעינה השמורה; הטעינה תשוחזר
hi: संग्रहीत चार्ज नीति नहीं पढ़ी जा सकी; चार्जिंग बहाल की जाएगी
hu: A mentett töltési házirend nem olvasható; a töltés visszaállításra kerül
id: Kebijakan pengisian daya yang tersimpan tidak dapat dibaca; pengisian akan dipulihkan
it: Impossibile leggere i criteri di carica memorizzati; la ricarica verrà ripristinata
ja: 保存された充電ポリシーを読み取れなかったため、充電許可状態に復帰します
nb: Lagrede laderegler kunne ikke leses; lading vil bli gjenopprettet
nl: Opgeslagen oplaadbeleid kon niet worden gelezen; opladen wordt hersteld
pl: Nie można odczytać zapisanych zasad ładowania; ładowanie zostanie przywrócone
pt_br: A política de carga salva não pôde ser lida; o carregamento será restaurado
pt_pt: A política de carregamento guardada não pôde ser lida; o carregamento será restaurado
ro: Politica de încărcare salvată nu a putut fi citită; încărcarea va fi restabilită
ru: Не удалось прочитать сохраненную политику зарядки; зарядка будет восстановлена
sv: Sparad laddningspolicy kunde inte läsas; laddning återställs
th: ไม่สามารถอ่านนโยบายการชาร์จที่บันทึกไว้ได้ จะกู้คืนสถานะอนุญาตให้ชาร์จ
tr: Kayıtlı şarj politikası okunamadı; şarj geri yüklenecektir
uk: Не вдалося зчитати збережену політику заряджання; заряджання буде відновлено
vi: Không thể đọc chính sách sạc đã lưu; tính năng sạc sẽ được khôi phục
zh_hans: 未能读取已保存的充电策略，正在恢复为允许充电状态
zh_hant: 未能讀取已儲存的充電政策，正在恢復為允許充電狀態

source: 저전력
ar: طاقة منخفضة
cs: Nízká spotřeba
da: Lav strøm
de: Stromsparen
el: Χαμηλή ισχύς
en: Low Power
es: Bajo consumo
fi: Matala virta
fr: Économie
he: צריכת חשמל נמוכה
hi: कम पावर
hu: Alacsony fogyasztás
id: Daya Rendah
it: Basso consumo
ja: 低電力
nb: Lav strøm
nl: Laag verbruik
pl: Niskie zużycie
pt_br: Economia de energia
pt_pt: Baixo consumo
ro: Consum redus
ru: Энергосбережение
sv: Låg ström
th: ประหยัดพลังงาน
tr: Düşük Güç
uk: Енергозбереження
vi: Nguồn điện thấp
zh_hans: 低电量
zh_hant: 低電量

source: 적용 중 · 사용자 지정 곡선으로 제어
ar: نشط · يتم التحكم بواسطة منحنى مخصص
cs: Aktivní · Řízeno vlastní křivkou
da: Aktiv · Styret af tilpasset kurve
de: Aktiv · Über benutzerdefinierte Kurve gesteuert
el: Ενεργό · Έλεγχος βάσει προσαρμοσμένης καμπύλης
en: Active · Controlled by Custom Curve
es: Activo · Controlado por curva personalizada
fi: Käytössä · Ohjataan mukautetulla käyrällä
fr: Actif · Contrôlé par une courbe personnalisée
he: פעיל · נשלט באמצעות עקומה מותאמת אישית
hi: सक्रिय · कस्टम कर्व द्वारा नियंत्रित
hu: Aktív · Egyéni görbe szerinti vezérlés
id: Aktif · Dikontrol oleh Kurva Kustom
it: Attivo · Controllato da curva personalizzata
ja: 適用中・カスタム曲線で制御
nb: Aktiv · Styrt av tilpasset kurve
nl: Actief · Geregeld door aangepaste curve
pl: Aktywne · Sterowanie według własnej krzywej
pt_br: Ativo · Controlado por Curva Personalizada
pt_pt: Ativo · Controlado por curva personalizada
ro: Activ · Controlat prin curbă personalizată
ru: Активно · Управление по пользовательской кривой
sv: Aktiv · Styrs av anpassad kurva
th: ใช้งานอยู่ · ควบคุมโดยเส้นโค้งแบบกำหนดเอง
tr: Etkin · Özel Eğri ile Denetleniyor
uk: Активно · Керування за власною кривою
vi: Đang hoạt động · Điều khiển bằng đường cong tùy chỉnh
zh_hans: 已启用 · 自定义曲线控制
zh_hant: 套用中 · 自訂曲線控制

source: 적용 중…
ar: جارٍ التطبيق…
cs: Aplikování…
da: Anvender…
de: Wird angewendet…
el: Εφαρμογή…
en: Applying…
es: Aplicando…
fi: Otetaan käyttöön…
fr: Application en cours…
he: מחיל…
hi: लागू हो रहा है…
hu: Alkalmazás…
id: Menerapkan…
it: Applicazione in corso…
ja: 適用中…
nb: Bruker…
nl: Toepassen…
pl: Stosowanie…
pt_br: Aplicando…
pt_pt: A aplicar…
ro: Se aplică…
ru: Применение…
sv: Tillämpar…
th: กำลังปรับใช้…
tr: Uygulanıyor…
uk: Застосування…
vi: Đang áp dụng…
zh_hans: 正在应用…
zh_hant: 正在套用…

source: 전력
ar: الطاقة
cs: Výkon
da: Effekt
de: Leistung
el: Ισχύς
en: Power
es: Potencia
fi: Teho
fr: Puissance
he: הספק
hi: पावर
hu: Teljesítmény
id: Daya
it: Potenza
ja: 電力
nb: Effekt
nl: Vermogen
pl: Moc
pt_br: Potência
pt_pt: Potência
ro: Putere
ru: Мощность
sv: Effekt
th: พลังงาน
tr: Güç
uk: Потужність
vi: Năng lượng
zh_hans: 功率
zh_hant: 功率

source: 전력 (W)
ar: الطاقة (W)
cs: Výkon (W)
da: Effekt (W)
de: Leistung (W)
el: Ισχύς (W)
en: Power (W)
es: Potencia (W)
fi: Teho (W)
fr: Puissance (W)
he: הספק (W)
hi: पावर (W)
hu: Teljesítmény (W)
id: Daya (W)
it: Potenza (W)
ja: 電力 (W)
nb: Effekt (W)
nl: Vermogen (W)
pl: Moc (W)
pt_br: Potência (W)
pt_pt: Potência (W)
ro: Putere (W)
ru: Мощность (Вт)
sv: Effekt (W)
th: กำลังไฟ (W)
tr: Güç (W)
uk: Потужність (Вт)
vi: Công suất (W)
zh_hans: 功耗 (W)
zh_hant: 功耗 (W)

source: 전력 / 신호
ar: طاقة / إشارة
cs: Výkon / signál
da: Effekt / Signal
de: Leistung / Signal
el: Ισχύς / Σήμα
en: Power / Signal
es: Potencia / Señal
fi: Teho / Signaali
fr: Puissance / Signal
he: הספק / אות
hi: पावर / सिग्नल
hu: Teljesítmény / Jel
id: Daya / Sinyal
it: Potenza / Segnale
ja: 電力 / 信号
nb: Effekt / Signal
nl: Vermogen / Signaal
pl: Moc / Sygnał
pt_br: Potência / Sinal
pt_pt: Potência / Sinal
ro: Putere / Semnal
ru: Мощность / Сигнал
sv: Effekt / Signal
th: พลังงาน / สัญญาณ
tr: Güç / Sinyal
uk: Потужність / Сигнал
vi: Năng lượng / Tín hiệu
zh_hans: 功率 / 信号
zh_hant: 功率 / 訊號

source: 전력 소비
ar: استهلاك الطاقة
cs: Spotřeba energie
da: Strømforbrug
de: Stromverbrauch
el: Κατανάλωση ισχύος
en: Power
es: Consumo de energía
fi: Virrankulutus
fr: Consommation
he: צריכת חשמל
hi: बिजली की खपत
hu: Energiafogyasztás
id: Konsumsi Daya
it: Consumo di energia
ja: 消費電力
nb: Strømforbruk
nl: Stroomverbruik
pl: Pobór mocy
pt_br: Consumo de energia
pt_pt: Consumo de energia
ro: Consum de energie
ru: Потребление
sv: Strömförbrukning
th: การใช้พลังงาน
tr: Güç Tüketimi
uk: Споживання
vi: Tiêu thụ điện
zh_hans: 功耗
zh_hant: 功耗
